<?php
/*
Template Name:代表挨拶
*/
?>
<?php get_header(); ?>

<section>
  <div class="title">
    <h1>代表挨拶</h1>
  </div>
  <div class="box">
    <div class="ceo">
      <div class="ceo_img">
        <img src="<?php echo get_template_directory_uri(); ?>/img/ceo.png" alt="代表写真">
      </div>
      <div class="ceo_content">
        <p>
          私たちestraは、2019年11月に創業しおかげさまで順調にサービスを展開させることができました。<br>株主の皆様、顧客の皆様、取引先、その他すべてのステークホルダーの皆様に、感謝申し上げます。
        </p>
        <p>
          創業時より、VISIONに「教育業界を変革する」を掲げ、教育課題を解決するための事業を創造し続けます。<br>現在は日本の教育課題を解決することを、意識していますが将来的には世界的な教育のインフラとなるプロダクトを創造できるよう、成長を続けます。
        </p>
        <p>
          日本の教育は他国より大きく遅れています。少子高齢化、都市と地方の二極化、終身雇用の終焉など、様々な社会課題も存在しています。
        </p>
        <p>
          日本の国力を向上させるには教育の力が必要です。<br>国家の手が回らない、変革には時間がかかる教育という領域だからこそ、私たちスタートアップが取り組むべきです。変化に弱い領域だからこそ、私たちが頑張った分だけこれからの未来を作っていくことにつながります。
        </p>
        <p>
          株式会社estraはITの力を駆使することで教育業界の本質的な課題を本気で解決するための会社です。<br>今後の教育をより豊かで平等なものへと革新し、「人」と「社会」に広く求められ、永く愛される企業を目指してまいります。
        </p>
        <p style=" margin-top: 50px; font-size: 40px;">
          株式会社estra
          <br>代表取締役CEO 山田太郎
        </p>
      </div>
    </div>
  </div>

</section>
<?php get_footer(); ?>